$(function(){
	BizQQWPA.addCustom([{
		aty:'2',//0 自动分流,1 指定工号，2 指定分组
		a:'',//如果aty 填写了 0，这里的值，没有意义；如果aty 填写了 1，这里就需要写工号。如果aty 填写了 2，这里就需要写组号
		nameAccount:'4000006881',
		selector:'wapqq'//插入指定的div
	},{
		aty:'2',//0 自动分流,1 指定工号，2 指定分组
		a:'',//如果aty 填写了 0，这里的值，没有意义；如果aty 填写了 1，这里就需要写工号。如果aty 填写了 2，这里就需要写组号
		nameAccount:'4000006881',
		selector:'wapqq2'//插入指定的div
	},{
		aty:'2',//0 自动分流,1 指定工号，2 指定分组
		a:'',//如果aty 填写了 0，这里的值，没有意义；如果aty 填写了 1，这里就需要写工号。如果aty 填写了 2，这里就需要写组号
		nameAccount:'4000006881',
		selector:'wapqq3'//插入指定的div
	},{
		aty:'2',//0 自动分流,1 指定工号，2 指定分组
		a:'',//如果aty 填写了 0，这里的值，没有意义；如果aty 填写了 1，这里就需要写工号。如果aty 填写了 2，这里就需要写组号
		nameAccount:'4000006881',
		selector:'wapqq4'//插入指定的div
	}
	,{
		aty:'2',//0 自动分流,1 指定工号，2 指定分组
		a:'',//如果aty 填写了 0，这里的值，没有意义；如果aty 填写了 1，这里就需要写工号。如果aty 填写了 2，这里就需要写组号
		nameAccount:'4000006881',
		selector:'wapqq5'//插入指定的div
	}
	
	]);	
	
});
